IDEA Open Model
ColumnDataEc2.UserValuecZ Property
Compatible with IDEA StatiCa 20.1
 c user value - for nominal stiffness
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double UserValuecZ { get; set; }
Public Property UserValuecZ As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ColumnDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace